{
    "navigation-1": "INFORMATION",
    "navigation-2": "TICKETS",
    "navigation-3": "SCHEDULE",
    "navigation-4": "MAP",
    "navigation-5": "OTHER INFO",
    "navigation-6": "GET IN TOUCH",
    "info-1": "The Polin Appro pub crawl is renewed yet again! The largest technology student-driven pub crawl gathers together students and student-minded people from all over the metropolitan area. Come and game your way to the top and celebrate at the afterparty to the tunes of Fii Fighters and Vilma Alina!",
    "pricing": "13e from sellers<br>13.5e from bailataan.fi<br>7e afterparty only<br>The tickets include the afterparty cloakroom fee (3e)",
    "levels-header": "PERFORMANCE LEVELS",
    "levels": "7 - level 1<br>11 - level 2<br>15 - level 3",
    "levels-note": "Unlike other pub crawls, previous participation is not required and therefore you can achieve any performance level already when you participate for the first time.",
    "sales-header": "TICKET SALES",
    "sales": "More information on the ticket sales will be available later.",
    "soldout": "The event tickets are sold out.",
    "timetable": "The first participants leave at 4pm after which you can tour the bars for 5 hours. The afterparty starts at Apollo Live Club (Mannerheimintie 16) at 9pm.",
    "afterparty-header": "AFTERPARTY PROGRAMME",
    "afterparty": "22:30 Fii Fighters<br>00:30 Vilma Alina",
    "what-poli-header": "WHAT IS POLIN APPRO?",
    "what-poli": "Polin Appro is a legendary pub crawl in the city centre of Helsinki, organized by the Hosts and Hostesses (IE) of the Aalto University Student Union. The pub crawl is located around Vanha Poli, the origins of engineering students, limiting the area from Punavuori to Kamppi. This year the pub crawl is organized for the fifth time. In all the previous years, the party has been incredible when a crowd of students and student-minded people regardless of their degree have taken over the streets of Helsinki. Unlike other pub crawls, Polin Appro changes every year. This year, you get to enjoy video games in the form of special checkpoints.",
    "what-appro-header": "WHAT IS AN APPRO?",
    "what-appro": "The idea of the appro is to visit the pubs marked in the appro ticket and collect drink stamps. You get an overall badge at the afterparty depending on the number of stamps that you have collected during the evening. In Polin Appro, you have four hours to collect stamps. After the pub crawl, you can head to Apollo Live Club to the official afterparty. Free admission with the appro ticket.",
    "what-ie-header": "WHAT IS IE?",
    "what-ie": "IE, meaning the Hosts and Hostesses (\"Isännistö and Emännistö\") is a committee operating under AYY's Teekkari Section, which organises events. IE has traditionally been a committee that includes persons in charge of events in engineering student associations. Along with AYY, we now also have a few business and arts students in IE. Polin Appro is the largest event organised by IE. The whole bunch of people are united by their enthusiasm and dedicated attitude in event organising, creating an opportunity for everyone to have fun.",
    "contact": "Do you have any questions or comments? Please get in touch with the Committee Chairperson, IE Director by email: peppi.seppala@ayy.fi"
}
